[
  "execute-code",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "code-styler",
  "obsidian-tasks-plugin",
  "calendar"
]